"VIVerifyCore:身份验证" = "身份验证";
"VI返回" = "返回";
"VI网络不给力，请稍后再试" = "网络不给力，请稍后再试";
"VerifyCore:系统繁忙，请稍后再试" = "系统正忙，稍候再试";
"VerifyCore:确定" = "确定";
"VI关闭" = "关闭";
"VIFaceID:越狱" = "为保证你的账户安全，越狱系统不支持使用Face ID解锁";
"VIFaceID:未设置" = "你尚未设置Face ID，请先在手机系统\"设置>Face ID与密码\"中录入面容";
"VI立即录入" = "立即录入";
// 生物支付引入
"VI你真的要关闭指纹支付吗？" = "你真的要关闭指纹支付吗？";
"VI你真的要关闭面容支付吗？" = "你真的要关闭面容支付吗？";
"VI关闭后每次支付都需要输入密码" = "关闭后每次支付都需要输入密码";
"VI管理此功能，可到【设置】-【生物识别】-【刷脸设置】" = "管理此功能，可到【设置】-【生物识别】-【刷脸设置】";
"VI《指纹支付相关协议》" = "《指纹支付相关协议》";
"VI《面容支付相关协议》" = "《面容支付相关协议》";
"VI同意协议并开通" = "同意协议并开通";
"VI立即开通" = "立即开通";
"VI关闭指纹支付" = "关闭指纹支付";
"VI关闭面容支付" = "关闭面容支付";
"VI抱歉，没有认出你来" = "抱歉，没有认出你来";
"VI请确保是账号本人操作" = "请确保是账号本人操作";
"VI知道了" = "知道了";
"VI开通成功" = "开通成功";
"VI关闭成功" = "关闭成功";
"VI确定关闭指纹支付吗？" = "确定关闭指纹支付吗？";
"VI确定关闭面容支付吗？" = "确定关闭面容支付吗？";
"VI确定关闭手机刷脸支付吗？" = "确定关闭手机刷脸支付吗？";
"VI你尚未设置触控 ID，请先在手机系统“设置>触控 ID与密码”中录入指纹" = "你尚未设置触控 ID，请先在手机系统“设置>触控 ID与密码”中录入指纹";
"VI你尚未设置面容 ID，请先在手机系统“设置>面容 ID与密码”中录入面容" = "你尚未设置面容 ID，请先在手机系统“设置>面容 ID与密码”中录入面容";
"VI去开启" = "去开启";
"VI查看" = "查看";
"VI取消" = "取消";
"VI确定" = "确定";
// 核身支付后改密
"VI忘记密码？找回并完成支付" = "忘记密码？找回并完成支付";
"VI其他验证方式" = "其他验证方式";
"VI确认" = "确认";
"VI请进行身份验证" = "请进行身份验证";
"VI为了您的账户安全，请进行身份验证" = "为了您的账户安全，请进行身份验证";
"VI开始身份验证" = "开始身份验证";
"VI确认退出身份验证吗？" = "确认退出身份验证吗？";
"VI安全检测中…" = "安全检测中…";
"VI已通过安全检测，当前您无需再次验证身份" = "已通过安全检测，当前您无需再次验证身份";
"VI手机号一键验证" = "手机号一键验证";
"VI已开启" = "已开启";
"VI“支付宝”向运营商获取本机号码与账号绑定手机号进行匹配" = "“支付宝”向运营商获取本机号码与账号绑定手机号进行匹配";
"VI无需填写验证码，手机号验证更快捷" = "无需填写验证码，手机号验证更快捷";
"VI授权“支付宝”向运营商获取本机号码与账号绑定手机号进行匹配" = "授权“支付宝”向运营商获取本机号码与账号绑定手机号进行匹配";
"VI开启" = "开启";
"VI是否关闭手机号一键验证？" = "是否关闭手机号一键验证？";
"VI手机号一键验证说明" = "手机号一键验证说明";
"VI取号产品帮助文案" = "1.本功能需使用移动流量从运营商获取手机号，请确认移动网络已开启\n2.如果你是双卡双待的用户，请确认指定的流量卡，与账号绑定手机号一致";
"VI正在关闭" = "正在关闭";
"VI关闭成功" = "关闭成功";
"VI正在开启" = "正在开启";
"VI开启成功" = "开启成功";
"VI付款时使用指纹" = "付款时使用指纹支付";
"VI付款时使用面容" = "付款时使用面容支付";
"VI付款时使用刷脸" = "付款时使用刷脸支付";
"VI切换顺序" = "切换顺序";
